
/* Class = "UILabel"; text = "SELECT A COUNTRY"; ObjectID = "MLt-gO-M3J"; */
"MLt-gO-M3J.text" = "国を選択";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "hOj-Kl-K9W"; */
"hOj-Kl-K9W.accessibilityLabel" = "戻る";
